Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: He has been referred as (Nepali: नेपाली पप राजा,English: King of Nepali Pop) or simply "King of Pop" by many Nepalese audience and international audience he had left many tears in his audience after hearing of his death. Cool Pokhrel had many super hit songs in Nepal such as sun meri mayalu,bolauda kheri boldinou, yespali dashin ma and mritu ko chyan which were blockbuster songs in Nepal. Cool released many songs and albums in his life many of the songs were blockbuster.
ne: उन्हें नेपाली: नेपाली पप राजा, अंग्रेजी: नेपाली पॉप के राजा) या बस कई नेपाली दर्शकों और अंतरराष्ट्रीय दर्शकों द्वारा "पॉप ऑफ किंग" ने अपनी मौत की सुनवाई के बाद अपने दर्शकों में कई आँसू छोड़ दिए थे। कूल पोखरेल नेपाल में कई सुपर हिट गाने जैसे कि सूर्य मेरिए मलयालू, बोलाडू खेरी बोल्डिनौ, हाँपली दशीन मा और मीतु को चियान जो नेपाल में ब्लॉकबस्टर गाने थे। अपने जीवन में कई गाने और एल्बम जारी किए गए कई गाने ब्लॉकबस्टर थे वह अभी भी नेपाली पॉप के राजा होने के लिए याद किया जाता है कूल को अन्य नेपाली पॉप गाने में अन्य लोकप्रिय गायकों जैसे यूनिटी बैंड, झिलकी बादल, सुगम पोखरेल, गिरीश खतिवाड़ा और अन्य लोगों द्वारा याद किया गया है, उन्हें पॉप संगीत के इतिहास के क्रांतिकारी गायक के रूप में मान्यता मिली है।.[8][9][10]

source: ↑ "Biography of Cool Pokharel". Cyber Sansar. Cyber Sansar.
ne: ↑ "Biography of Cool Pokharel".

source: Retrieved 14 August 2016. ↑ "Cool Pokharel". Retrieved 2017-07-17. ↑ "Sad News about Cool Pokhrael". Sajha.
ne: Cyber Sansar. http://www.xnepalimuskan.blogspot.com/2014/09/biography-of-cool-pokhrel.html. अन्तिम पहुँच मिति: 14 August 2016. ↑ "Cool Pokharel". अन्तिम पहुँच मिति:2017-07-17. (in en) ↑ "Sad News about Cool Pokhrael". http://sajha.com/sajha/html/index.cfm?threadid=17351. अन्तिम पहुँच मिति: 2017-07-17. ↑ "Rumours going on about the demise of Anil Adhikari better known as Yama Buddha.

source: Retrieved 2017-07-17. ↑ "Rumours going on about the demise of Anil Adhikari better known as Yama Buddha. If true, Rest in Peace. • r/Nepal". reddit. Retrieved 2017-07-20. ↑ "NEPALI GUITAR COMMUNITY".
ne: If true, Rest in Peace. • r/Nepal" (enमा). https://www.reddit.com/r/Nepal/comments/5nxnc1/rumours_going_on_about_the_demise_of_anil/. अन्तिम पहुँच मिति: 2017-07-20. ↑ "NEPALI GUITAR COMMUNITY". http://nepaliguitarcommunity.blogspot.com//.../yespali-dashain-ma-cool-pokhrel-guitar.html. अन्तिम पहुँच मिति: 2017-07-20. ↑ St, Ujwol (2015-02-10).

source: Retrieved 2017-07-20. ↑ St, Ujwol (2015-02-10). "Aama : Cool Pokhrel Guitar Chords, Tabs, Lyrics And Tutorials". Aama.
ne: "Aama : Cool Pokhrel Guitar Chords, Tabs, Lyrics And Tutorials". http://nepaliguitarcommunity.blogspot.com/2015/02/aama-cool-pokhrel-guitar-chords-tabs.html. अन्तिम पहुँच मिति: 2017-07-20. ↑ "Cool Pokhrel's (कुल पोख्रेल) songs". http://www.npsongs.com/lyrics/Cool-Pokhrel/. अन्तिम पहुँच मिति: 2017-07-20. ↑ "Biography of Cool Pokhrel". http://xnepalimuskan.blogspot.co.uk/2014/09/biography-of-cool-pokhrel.html. अन्तिम पहुँच मिति: 2017-07-17. ↑ "Sad News about Cool Pokhrael". http://sajha.com/sajha/html/index.cfm?threadid=17351. अन्तिम पहुँच मिति: 2017-07-20. ↑ Rishab (2012-03-12).

source: Retrieved 2017-07-20. ↑ "Cool Pokhrel's (कुल पोख्रेल) songs". www.npsongs.com. Retrieved 2017-07-20. ↑ "Biography of Cool Pokhrel". xnepalimuskan.blogspot.co.uk. Retrieved 2017-07-17. ↑ "Sad News about Cool Pokhrael".
ne: "Cool Pokhrel". http://rishab-coolnepali.blogspot.com/. अन्तिम पहुँच मिति: 2017-07-20. ↑ "Nepali Jiwan by Cool Pokhrel with lyrics".

source: Sajha.
ne: Nepali Songs.

source: "Cool Pokhrel". cool pokhrel. Retrieved 2017-07-20. ↑ "Nepali Jiwan by Cool Pokhrel with lyrics". Nepali Songs.
ne: Retrieved 2017-07-20. ↑ "Nepali Song: Janu Chha Malai (जानु छ मलाई) by Cool Pokhrel".

source: Retrieved 2017-07-20. ↑ "Nepali Song: Janu Chha Malai (जानु छ मलाई) by Cool Pokhrel". NpSongs.com. Retrieved 2017-07-20. ↑ "Popular singer and music composer Cool Pokhrel | MCZU Message Board". mczuworld.proboards.com.
ne: Retrieved 2017-07-20. ↑ "Popular singer and music composer Cool Pokhrel | MCZU Message Board". mczuworld.proboards.com.

source: Revenue assurance (RA) is a niche business activity most commonly undertaken within businesses that provide telecommunication services. The activity is the use of data quality and process improvement methods that improve profits, revenues and cash flows without influencing demand. This was defined by a TM Forum working group based on research documented in its Revenue Assurance Technical Overview .
ne: राजस्व प्रत्याभूति दुरसञ्चार सेवा प्रदायकको व्यवसायसँग सम्बन्धित एउटा सानो व्यावसायिक क्रियाक्लाप हो । यस प्रक्रियामा तथ्यांकको गुणस्तर तथा प्रक्रियाको सुधार गरि र मागमा कुनै असर नहुने गरि मुनाफा, राजस्व तथा नगद प्रवाहमा सुधार गर्ने गरिन्छ । प्रायः जसो दुरसञ्चार सेवा प्रदायक कम्पनीहरूमा राजस्व प्रत्याभूतिलाई एउटा छुट्टै विभागबाट गर्ने गरिन्छ ।

source: Layal Abboud Layal Abboud in July 18 2015, Tabarja Native name ليال عبود Pronunciation layāl ˈabˈboud Born (1982-05-15) May 15, 1982 Kaniseh, Tyre District, South Governorate Residence Achrafieh, Beirut (since 2009) Nationality Lebanese Other names Layal Mounir Abboud Citizenship Lebanese Education English literature, Translation, Musical expression Alma mater Lebanese University, BAU, AUST Occupation singer sound-lyric poet dancer humanitarian Businesswoman Police officer (Winding up on 2005) Known for Folklore entertaining Fit modeling Feminine beauty Her interior tours and concerts Home town Kniseh, Tyre Title Beauteous of Arab Songstresses (Arabic: جميلة المطربات العرب‎‎) by 2016 Miss Arab World Spouse(s) ? (m. 1998; div. 2009) Children 1 Jad (born 2005) Parents Mounir (father) Maraym (mother) Awards Honorary Award by LAF (2010-11-15-16) etc.
ne: Layal Abboud Layal Abboud in July 18 2015, Tabarja जन्म (१९८२-०५-१५) मे १५, १९८२ (उमेर ३५) Kaniseh, Tyre District, South Governorate वासस्थान Achrafieh, Beirut (since 2009) राष्ट्रियता Lebanese अन्य नाम Layal Mounir Abboud नागरिकता Lebanese शिक्षा English literature, Translation, Musical expression अल्मा मेटर Lebanese University, BAU, AUST पेशा singer sound-lyric poet dancer humanitarian Businesswoman Police officer (Winding up on 2005) चिनारीको कारण Folklore entertaining Fit modeling Feminine beauty Her interior tours and concerts गृहनगर Kniseh, Tyre उपाधि Beauteous of Arab Songstresses (अरबी: جميلة المطربات العرب) by 2016 Miss Arab World जिवनसाथी ? (विवाह १९९८–२००९) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date.

source: Musical career Genres Arabic Pop Lebanese Folk Dance Labels Aya Production (2007–2010) Layal Production (2010–current) Lola's World (2017–current)
ne: Try slightly modifying the date in the first parameter.»"विवाह: ? to लयल आब्बोउद" Location: (linkback://ne.wikipedia.org/wiki/%E0%A4%B2%E0%A4%AF%E0%A4%B2_%E0%A4%86%E0%A4%AC%E0%A5%8D%E0%A4%AC%E0%A5%8B%E0%A4%89%E0%A4%A6) सन्तान 1 Jad (born 2005) पुरस्कार Honorary Award by LAF (2010-11-15-16) etc. सांगीतिक जीवन किसिम Arabic Pop Lebanese Folk Dance लेबल Aya Production (2007–2010) Layal Production (2010–current) Lola's World (2017–current)

source: Layal Abboud on Facebook Layal Abboud on Instagram Layal Abboud on YouTube Layal Abboud on Twitter Layal Abboud on SoundCloud Layal Abboud on Myspace Layal Abboud on ReverbNation
ne: Layal Abboud on Facebook Layal Abboud on YouTube Layal Abboud on Twitter Layal Abboud on SoundCloud Layal Abboud on Myspace

source: Layal Abboud (Arabic: ليال عبود‎‎:pronounced [layāl ʿab'boud]; born 15 May 1982) is a Lebanese pop singer, folk music entertainer, sound-lyric poet, concert dancer, fit model, Muslim humanitarian and businesswoman.[1][2][3]
ne: लयाल अब्बूद (अरबी: ليال عبود:pronounced [layāl ʿab'boud]; जन्मे 15 मई 1982) लेबनान पप गायक, लोक संगीत मनोरञ्जक, ध्वनि-गीत कवि, संगीत कार्यक्रम नर्तक, फिट मोडेल, मुस्लिम मानवीय र व्यवसायी व्यक्ति हो।.[1][2][3]

source: Layal Abboud
ne: लयाल अब्बूद

source: Almondbury Community School is a mixed all-through school located in Almondbury, Huddersfield, West Yorkshire, England. The school educates pupils from age 3 to 16.
ne: आल्मोन्डबरी समूदायिक विद्यालय आल्मोन्डबरी हड्डर्सफिल्ड वेस्ट योर्कसायरमा रहेको एक समावेशी सामूदायिक विद्यालय हो। यसले ३ वर्ष देखि १६ वर्ष सम्माका विद्यार्थीहरूलाई शिक्षा दिने काम गर्दछ।

source: Freddie Mercury Mercury performing in New Haven, Connecticut, in 1977 with Queen Born Farrokh Bulsara (1946-09-05)5 September 1946 Stone Town, Sultanate of Zanzibar (now Tanzania) Died 24 November 1991(1991-11-24) (aged 45) Kensington, London, England Cause of death Bronchopneumonia as a complication of AIDS Nationality British[1] Other names Freddie Bulsara Frederick Bulsara Fred Bulsara Education St. Peter's Boys School Alma mater Isleworth Polytechnic College Ealing Art College Occupation Singer-songwriter record producer Years active 1969–1991 Partner(s) Mary Austin (1970–76) Jim Hutton (1985–91) Musical career Genres Rock Instruments Vocals piano Labels Columbia Polydor EMI Parlophone Hollywood Associated acts Queen Montserrat Caballé Religion Zoroastrianism[2] Signature
ne: फ्रेडी मर्क्युरी मर्क्युरी Queen संग १९७७ मा New Haven, Connecticut, मा प्रदर्शन गर्दै जन्म फर्रोख बुल्सारा (१९४६-०९-०५)५ सेप्टेम्बर १९४६ स्टोन टाउन , सुल्तानेट अफ जान्जीबार (अहिले तानजेनिया) मृत्यु २४ नोभेम्बेर १९९१ (1991-11-24) (उमेर ४५) केन्सिंगटन , लण्डन, इंगलैंड मृत्युको कारण ब्रोन्कोन्युमोनिया,एड्सको जटिलता राष्ट्रियता बेलायती अन्य नाम फ्रेडी बुल्सारा फ्रेडरिक बुल्सारा फ्रेड बुल्सारा शिक्षा सेन्ट. पिटरस् बोयस् स्कुल अल्मा मेटर आयलवोर्थ पोलीटेक कलेज इएलिंग आर्ट कलेज पेशा गायक-गीतकार रेकोर्ड निर्माता कार्यकाल १९६९–१९९१ धर्म Zoroastrianism समकक्षी म्यारी अस्टिन (१९७०–७६) जीम हुटन (१९८५–९१) सांगीतिक जीवन किसिम Rock वाद्ययन्त्र Vocals piano लेबल Columbia Polydor EMI Parlophone Hollywood सहयोगी Queen Montserrat Caballé Zoroastrianism हस्ताक्षर

source: Farrokh "Freddie" Mercury (born Bulsara; 5 September 1946 – 24 November 1991) was a British singer, songwriter and record producer, known as the lead vocalist of the rock band Queen. He was known for his flamboyant stage persona and four-octave vocal range.[3][4][5] Mercury wrote numerous hits for Queen, including "Bohemian Rhapsody", "Killer Queen", "Somebody to Love", "Don't Stop Me Now", "Crazy Little Thing Called Love", and "We Are the Champions".
ne: फर्रोख "फ्रेडी" मर्क्युरी (जन्म बुल्सारा; ५ सेप्टेम्बर १९४६ – २४ नोभेम्बेर १९९१) बेलायती गायक, गीतकार र रेकोर्ड निर्माता थिए, जो Queen नाम गरेको रक ब्यान्डको प्रमुख गायक पनि थिए । He was known for his flamboyant stage persona and four-octave vocal range.[3][4][5] Mercury wrote numerous hits for Queen, including "Bohemian Rhapsody", "Killer Queen", "Somebody to Love", "Don't Stop Me Now", "Crazy Little Thing Called Love", and "We Are the Champions".

source: Freddie Mercury
ne: फ्रेडी मर्क्युरी

source: Salvator Mundi Artist Leonardo da Vinci Year c.1500 Type Oil on walnut Dimensions 45.4 cm × 65.6 cm (25.8 in × 19.2 in)
ne: Salvator Mundi कलाकार Leonardo da Vinci बर्ष अन्दाजी1500 प्रकार Oil on walnut आयाम 45.4 cm × 65.6 cm (25.8 in × 19.2 in)

source: Salvator Mundi is a painting of Christ as Salvator Mundi (Latin: Saviour of The World) by Leonardo da Vinci, dated to c. 1500.
ne: साल्भेटर पेन्टिइ येशु ख्रीष्टकाे तस्विर हाे जुन लियाेनार्दाे दा भिन्चीले सन् १५०० मा बनाएका थिए । यस तस्बिरमा पुनरूत्थानपछिकाे येशु ख्रीष्टलाइ देख्न सकिन्छ । उनकाे दाइने हात अाशिषका लागि खडा देखिन्छ ।

source: Queen Top: Brian May, Freddie Mercury Bottom: John Deacon, Roger Taylor Background information Origin London, England Genres Rock Years active 1970–present Labels EMI Parlophone Elektra Capitol Hollywood Island Associated acts Smile Queen + Paul Rodgers Queen + Adam Lambert David Bowie Website queenonline.com Members Brian May Roger Taylor Past members Freddie Mercury John Deacon See also: Early members
ne: कुईन् माथी: ब्रायन मे, फ्रेडी मर्क्युरी तल: जोन डीकन, रजर टेलर व्यक्तिगत विवरण उत्पत्ति लण्डन, इङ्ल्यान्ड किसिम रक सक्रिय वर्ष १९७०–वर्तमान लेबल EMI Parlophone Elektra Capitol Hollywood Island सहयोगी Smile Queen + Paul Rodgers Queen + Adam Lambert David Bowie वेबसाइट queenonline.com सदस्यहरू ब्रायन मे रजर टेलर Past members फ्रेडी मर्क्युरी जोन डीकन

source: Queen (band)
ne: कुईन् (ब्यान्ड)

source: During his lifetime the Mughals were eclipsed and displaced by the British and finally deposed following the defeat of the Indian rebellion of 1857, events that he described.[3] Most notably, he wrote several ghazals during his life, which have since been interpreted and sung in many different ways by different people. Ghalib, the last great poet of the Mughal Era, is considered to be one of the most popular and influential poets of the Urdu language. Today Ghalib remains popular not only in India and Pakistan but also among the Hindustani diaspora around the world.[4]
ne: गालिब (उर्दू: غاؔلب‎; हिन्दी: ग़ालिब) (जन्म उर्दु: مرزا اسد اللہ بیگ خان‎; हिन्दी: मिर्ज़ा असदुल्लाह् बेग ख़ान), २७ डिसेम्बर १७९७ – मृत्यु, १५ फरवरी १८६९),[1] मुगल साम्राज्यको अन्तिम वर्षहरुमा उर्दु र फारसी भाषाका प्रमुख कवि थिए। गालिब मुगल युगका अन्तिम प्रमुख कवि हुनुका साथै उर्दू भाषाका सबैभन्दा लोकप्रिय र प्रभावशाली कविमध्ये एक मानिन्छन् । गालिब भारत र पाकिस्तानमा मात्र नभइ विश्वभरिका हिन्दी/उर्दू प्रवासी माझमा अझै लोकप्रिय छन्।.[4]

source: 1 2 3 4 Varma, Pavan K. (1989). Ghalib, The Man, The Times.
ne: 1 2 3 4 Varma, Pavan K. (1989).

source: New Delhi: Penguin Books. p. 86.
ne: Ghalib, The Man, The Times.

source: ISBN 0-14-011664-8. ↑ "Mirza Asadullah Khan Ghalib". Brittanica.
ne: New Delhi: Penguin Books. प॰ 86.

source: Retrieved 2014-07-12. ↑ "Remembering 1857 in 2007 - The Times of India". The Times of India. Retrieved 2013-05-20. ↑ "Ghalib in California".
ne: ISBN 0-14-011664-8 ↑ "Mirza Asadullah Khan Ghalib", Brittanica, अभिगमन मिति २०१४-०७-१२। ↑ "Remembering 1857 in 2007 - The Times of India", The Times of India, अभिगमन मिति २०१३-०५-२०। ↑ "Ghalib in California", Dawn, अभिगमन मिति २०१३-०५-२०। ↑ "No memorial for Ghalib at his birthplace, Agra", २७ डिसेम्बर २०१३। ↑ Mirza Asadullah Khan Ghalib, Persian poetry of Mirza Ghalib, Pen Productions (2000), p.

source: Dawn. Retrieved 2013-05-20. ↑ "No memorial for Ghalib at his birthplace, Agra". 27 December 2013. ↑ Mirza Asadullah Khan Ghalib, Persian poetry of Mirza Ghalib, Pen Productions (2000), p.
ne: 7 1 2 "Mirza Ghalib", Megajoin.com, मूलबाट ३ नोभेम्बर २०१२-मा सङ्ग्रहित, अभिगमन मिति २०१३-०५-२०। ↑ Siddiqi, Byjameela, "Mirza Ghalib: The "Godless" Lover by Byjameela Siddiqi", Sufism.ru, अभिगमन मिति २०१३-०५-२०। ↑ Genealogy of the Nawabs of Loharu Queensland University 1 2 3 4 5 6 7 8 9 10 11 12 William Dalrymple (2009).

source: 7 1 2 "Mirza Ghalib".
ne: The Last Mughal: The Fall of a Dynasty, Delhi, 1857.

source: Megajoin.com.
ne: Bloomsbury.

source: Archived from the original on 3 November 2012. Retrieved 2013-05-20. ↑ Siddiqi, Byjameela. "Mirza Ghalib: The "Godless" Lover by Byjameela Siddiqi".
ne: ISBN 978-1-4088-0092-8. ↑ "Mirza Ghalib.", Megajoin.com, मूलबाट ३ नोभेम्बर २०१२-मा सङ्ग्रहित, अभिगमन मिति २०१३-०५-२०। ↑ Thackston, Wheeler: "A Millennium of Classical Persian Poetry," Ibex Publishers Inc.

source: Sufism.ru. Retrieved 2013-05-20. ↑ Genealogy of the Nawabs of Loharu Queensland University 1 2 3 4 5 6 7 8 9 10 11 12 William Dalrymple (2009). The Last Mughal: The Fall of a Dynasty, Delhi, 1857.
ne: 1994, p.98 ↑ "Shamsur Rahman Faruqui explains"। ↑ "Dr. Sarfaraz K. Niazi"। ↑ Roman transliterations with English translation of uncommon words ↑ "Page at", Hinduonnet.com, २००३-०५-०६, अभिगमन मिति २०१३-०५-२०। ↑ Amur, G. S. (1992).

source: Bloomsbury. ISBN 978-1-4088-0092-8. ↑ "Mirza Ghalib". Megajoin.com.
ne: Creations & Transcreations.

source: Archived from the original on 3 November 2012.
ne: Calcutta: Writers Workshop. pp. 83-84.

source: Retrieved 2013-05-20. ↑ Thackston, Wheeler: "A Millennium of Classical Persian Poetry," Ibex Publishers Inc. 1994, p.98 ↑ "Shamsur Rahman Faruqui explains" (PDF). ↑ "Dr. Sarfaraz K. Niazi". ↑ Roman transliterations with English translation of uncommon words ↑ "Page at". Hinduonnet.com.
ne: ISBN 8171893910 . https://books.google.co.uk/books?id=G_NjAAAAMAAJ&q=%22ocean+of+blood+churns%22+%22what+more+remains%22&dq=%22ocean+of+blood+churns%22+%22what+more+remains%22&hl=en&sa=X&redir_esc=y. अन्तिम पहुँच मिति: 18 September 2017.

source: ISBN 8171893910. Retrieved 18 September 2017. 1 2 3 From Antiquary to Social Revolutionary: Syed Ahmad Khan and the Colonial Experience By Shamsur Rahman Faruqi. ↑ Hayat-i-Javed (A Biography of Sir Sayyid) by Altaf Husain Hali (1901), translated by David J. Matthews (New Delhi: Rupa and Company, 1994), ↑ The word a’in can mean all or any of the following: character, convention, temperament, habit, rule, path, law (ecclesiastical or secular), creed, praxis, quality, intention, organization, management, system, decoration, beauty.
ne: 1 2 3 From Antiquary to Social Revolutionary: Syed Ahmad Khan and the Colonial Experience By Shamsur Rahman Faruqi. ↑ Hayat-i-Javed (A Biography of Sir Sayyid) by Altaf Husain Hali (1901), translated by David J. Matthews (New Delhi: Rupa and Company, 1994), ↑ The word a’in can mean all or any of the following: character, convention, temperament, habit, rule, path, law (ecclesiastical or secular), creed, praxis, quality, intention, organization, management, system, decoration, beauty.

source: Most were available to Abul Fazl; all were available to Ghalib. ↑ He did edit another two historical texts over the next few years, but neither of them was anything like the Ai’n-e Akbari. ↑ Yaadgaar e Haali by Altaf Hussain Haali 1897 pg 39 1 2 3 Annemarie Schimmel (1985), And Muhammad is His Messenger - The Veneration of the Prophet in Islamic Piety, University of North Carolina Press, p. 115 ↑ Schimmel(1985), p.81 ↑ Ghalib, 1797-1869: Life and Letters, Mirza Asadullah Khan Ghalib, Oxford University Press, 1994, Chapter 7 ↑ India after Gandhi, Ramachandran Guha, Picador, 2007, Prologue ↑ Ref: serial No. 84, Publications of Ghalib Institute, New Delhi. at: http://www.ghalibinstitute.org/p/publication.html ↑ http://www.hindu.com/2009/03/20/stories/2009032059020200.htm ↑ "The Tribune, Chandigarh, India - The Tribune Lifestyle". ↑ http://igmlnet.uohyd.ernet.in:8000/cgi-bin/gw/chameleon?sessionid=2568098490&skin=hcu_2010&lng=en&inst=consortium&host=localhost%2b1111%2bDEFAULT&patronhost=localhost%201111%20DEFAULT&searchid=180&sourcescreen=INITREQ&pos=1&itempos=1&rootsearch=SCAN&function=INITREQ&search=AUTHID&authid=308340&authidu=4 ↑ Mutaala-e-Ghalib, 2nd edition, Danish Mahal Aminuddaula park publisher Lakhnow, 1987, p9 ↑ "Divan-e Ghalib: Ghazal index". ↑ http://www.columbia.edu/itc/mealac/pritchett/00urduhindilinks/abdulqadir/02ghalibprose.pdf ↑ Mirza Ghalib (1988) (TV) on IMDb ↑ "Ghalib and his troubles". The Hindu. 11 January 2008. ↑ "Ghalib forgotten on his 214th birth anniversary amid political chaos", Zaib Azkaar Hussain, The International News, 18 December 2011. ↑ alifseye, Mirza Ghalib Poetry in Urdu, November 16, 2016
ne: Most were available to Abul Fazl; all were available to Ghalib. ↑ He did edit another two historical texts over the next few years, but neither of them was anything like the Ai’n-e Akbari. ↑ Yaadgaar e Haali by Altaf Hussain Haali 1897 pg 39 1 2 3 And Muhammad is His Messenger - The Veneration of the Prophet in Islamic Piety, १९८५। ↑ Schimmel(1985), p.81 ↑ Ghalib, 1797-1869: Life and Letters, Mirza Asadullah Khan Ghalib, Oxford University Press, 1994, Chapter 7 ↑ India after Gandhi, Ramachandran Guha, Picador, 2007, Prologue ↑ Ref: serial No. 84, Publications of Ghalib Institute, New Delhi. at: http://www.ghalibinstitute.org/p/publication.html ↑ http://www.hindu.com/2009/03/20/stories/2009032059020200.htm ↑ "The Tribune, Chandigarh, India - The Tribune Lifestyle"। ↑ http://igmlnet.uohyd.ernet.in:8000/cgi-bin/gw/chameleon?sessionid=2568098490&skin=hcu_2010&lng=en&inst=consortium&host=localhost%2b1111%2bDEFAULT&patronhost=localhost%201111%20DEFAULT&searchid=180&sourcescreen=INITREQ&pos=1&itempos=1&rootsearch=SCAN&function=INITREQ&search=AUTHID&authid=308340&authidu=4 ↑ Mutaala-e-Ghalib, 2nd edition, Danish Mahal Aminuddaula park publisher Lakhnow, 1987, p9 ↑ "Divan-e Ghalib: Ghazal index"। ↑ http://www.columbia.edu/itc/mealac/pritchett/00urduhindilinks/abdulqadir/02ghalibprose.pdf ↑ Mirza Ghalib (1988) (TV) इन्टरनेट चलचित्र डेटाबेसमा ↑ "Ghalib and his troubles", 'The Hindu', 11 January 2008. ↑ "Ghalib forgotten on his 214th birth anniversary amid political chaos", Zaib Azkaar Hussain, The International News, 18 December 2011. ↑ alifseye, Mirza Ghalib Poetry in Urdu, November 16, 2016

source: Ghalib
ne: प्रयोगकर्ता:Jitendranp/Ghalib

source: General Posthumous Ahmad Yani Minister / Commander of the Army In office 23 June 1962 – 1 October 1965 Preceded by Abdul Haris Nasution Succeeded by Pranoto Reksosamudro Personal details Born (1922-06-19)19 June 1922 Purworejo, Dutch Indies Died 1 October 1965(1965-10-01) (aged 43) Jakarta, Indonesia Nationality Indonesia Spouse(s) Yayu Rulia Sutowiryo Ahmad Yani Children 8 Profession Soldier Awards National Hero of Indonesia (1965) Military service Allegiance Indonesia Service/branch Indonesian Army Years of service 1940-1965 Rank General Battles/wars Indonesian National Revolution General Offensive of 1 March 1949 Darul Islam Rebellion PRRI Rebellion
ne: अहमद यानी मन्त्री / सेनाका कमान्डर कार्य काल २३ जुन १९६२ – १ अक्टोबर १९६५ पूर्ववर्ती अब्दुल ह्यारिस नासुसन उत्तरावर्ती प्रानोतो रेक्सोसामुद्रो जन्म (१९२२-०६-१९)१९ जुन १९२२ पूर्वोरेजो, डच इन्डिज मृत्यु १ अक्टोबर १९६५ (४३ वर्षको उमेरमा) जकार्ता, इन्डोनेसिया जीवनसंगी यायु रुलिया सुतोविर्यो अहमद यानी व्यवसाय सेना धर्म Islam

source: General Ahmad Yani (19 June 1922 – 1 October 1965) was the commander of the Indonesian Army, and was killed by members of the 30 September Movement during an attempt to kidnap him from his house.
ne: रथी अहमद यानी (१९ जुन १९२२ – १ अक्टोबर १९६५) इन्डोनेसियाली सेनाका कमान्डर थिए र उनी ३० सेप्टेम्बर आन्दोलनका सदस्यहरूद्वारा उनलाई उनको निवासबाट अपहरण गर्ने प्रयासका क्रममा मारिएका थिए।

source: In 1940, Yani left high school to undergo compulsory military service in the Army of the Dutch East Indies colonial government. He initially trained to be a Navy Seaman. He studied military topography in Malang, East Java, but this education was interrupted by the arrival of the invading Japanese in 1942.
ne: अहमद यानी जेनार, पुर्वोरेजो, केन्द्रीय जाभा मा सन् १९ जुन १९२२ मा वोङ्सोरेजो परिवारमा जन्मिएका थिए। उनको परिवार चिनी फ्याक्ट्रीमा काम गर्थे।

source: Sunkoshi Rural Municipality in Okhaldhunga District was formed in March 2017, by merging 5 former VDCs of Katunje, Chyanam, Mulkharka, Sisneri and Balakhu.[1] The center of this rural municipality is located at Mulkharka. According to 2011 Nepal census, Sunkoshi Rural Municipality has a population of 18,550.
ne: सुनकोशी गाउँपालिका ओखलढुङ्गा जिल्ला अन्तर्गत पर्ने एउटा गाउँपालिका हो । यो गाउँपालिका २०७३ फाल्गुण मा नया स्थानीय निकाय संरचना अनुसार पुराना ५ वटा गा.वि.स क्रमश- कटुन्जे, चयनम, मुलखर्क, सिस्नेरी र बलाखु मिलेर गठन गरिएको हो। [1] साविकको प्रसासनिक इलाका नं ९ लाई नै नयाँ सुनकोशी गाउँपालिकामा परिणत गरिएको हो। २०६९ को जनगणना अनुसार यहाँको कुल जनसंख्या ८५५० रहेको छ |

source: ↑ "गाउँपालिका र नगरपालिका कायमगर्ने गरि उक्त एकाईहरुको नाम, संख्या, सीमाना, केन्द्र र वडाको सीमाना सहितको विवरण". http://mofald.gov.np. Nov 2017. Retrieved 1 Nov 2017. |first1= missing |last1= in Authors list (help); External link in |website= (help)
ne: ↑ "गाउँपालिका र नगरपालिका कायमगर्ने गरि उक्त एकाईहरुको नाम, संख्या, सीमाना, केन्द्र र वडाको सीमाना सहितको विवरण", http://mofald.gov.np, Nov २०१७, अभिगमन मिति १ Nov २०१७।
